Repository: PieterNatanael/BODYCam
Catalog: BODYCam/Localizable.xcstrings
Source language: en
Languages: de, fr, id, ja, ko, zh_hans, zh_hant

source: Recording stopped unexpectedly. The saved footage may be incomplete.
de: Die Aufnahme wurde unerwartet beendet. Das gespeicherte Filmmaterial ist möglicherweise unvollständig.
fr: L'enregistrement s'est arrêté de manière inattendue. La vidéo enregistrée peut être incomplète.
id: Perekaman berhenti secara tak terduga. Rekaman yang tersimpan mungkin tidak lengkap.
ja: 予期せず録画が停止しました。保存された映像は不完全な可能性があります。
ko: 예기치 않게 녹화가 중지되었습니다. 저장된 영상이 불완전할 수 있습니다.
zh_hans: 录制意外停止。已保存的素材可能不完整。
zh_hant: 錄製意外停止。已儲存的素材可能不完整。

source: Recording stopped unexpectedly. The saved footage may be incomplete. Error: %@
de: Die Aufnahme wurde unerwartet beendet. Das gespeicherte Filmmaterial ist möglicherweise unvollständig. Fehler: %@
fr: L'enregistrement s'est arrêté de manière inattendue. La vidéo enregistrée peut être incomplète. Erreur : %@
id: Perekaman berhenti secara tak terduga. Rekaman yang tersimpan mungkin tidak lengkap. Error: %@
ja: 予期せず録画が停止しました。保存された映像は不完全な可能性があります。エラー：%@
ko: 예기치 않게 녹화가 중지되었습니다. 저장된 영상이 불완전할 수 있습니다. 오류: %@
zh_hans: 录制意外停止。已保存的素材可能不完整。错误：%@
zh_hant: 錄製意外停止。已儲存的素材可能不完整。錯誤：%@

source: Red and blue, webbed corners
de: Rot und Blau, netzartige Ecken
fr: Rouge et bleu, coins toilés
id: Merah dan biru, sudut jaring laba-laba
ja: レッドとブルー、ウェブ状のコーナー
ko: 빨강과 파랑, 거미줄 모서리
zh_hans: 红蓝配色，蛛网边角
zh_hant: 紅藍配色，蛛網邊角

source: Reminder
de: Erinnerung
fr: Rappel
id: Pengingat
ja: リマインダー
ko: 리마인더
zh_hans: 提醒
zh_hant: 提醒

source: Repeat daily
de: Täglich wiederholen
fr: Répéter chaque jour
id: Ulangi setiap hari
ja: 毎日繰り返す
ko: 매일 반복
zh_hans: 每日重复
zh_hant: 每日重複

source: Replace this with your own text. Type or paste your script here. Press CLEAR to erase this text and start fresh.
de: Ersetze dies durch deinen eigenen Text. Tippe hier oder füge dein Skript ein. Drücke CLEAR, um diesen Text zu löschen und neu zu beginnen.
fr: Remplacez ceci par votre propre texte. Tapez ou collez votre script ici. Appuyez sur CLEAR pour effacer ce texte et repartir de zéro.
id: Ganti ini dengan teks Anda sendiri. Ketik atau tempel naskah Anda di sini. Tekan CLEAR untuk menghapus teks ini dan mulai dari awal.
ja: ここに自分のテキストを入力してください。タイプまたはペーストできます。CLEARを押すとこのテキストを消去してやり直せます。
ko: 이 텍스트를 원하는 내용으로 바꾸세요. 여기에 직접 입력하거나 붙여넣을 수 있습니다. CLEAR를 누르면 이 텍스트를 지우고 새로 시작합니다.
zh_hans: 请将此处替换为你自己的文本。可在此处输入或粘贴文稿。点击 CLEAR 可清除此文本并重新开始。
zh_hant: 請將此處替換為你自己的文字。可在此輸入或貼上文稿。點擊 CLEAR 可清除此文字並重新開始。

source: Restore Purchases
de: Käufe wiederherstellen
fr: Restaurer les achats
id: Pulihkan Pembelian
ja: 購入を復元
ko: 구매 복원
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Rings with the iOS alarm sound, breaking through silent mode and Focus.
de: Klingelt mit dem iOS Alarmton und durchbricht dabei den Stumm-Modus und Fokus.
fr: Sonne avec la sonnerie d'alarme iOS, en passant outre le mode silencieux et Focus.
id: Berdering dengan suara alarm iOS, menembus mode senyap dan Fokus.
ja: iOSのアラーム音で鳴り、マナーモードやフォーカスを突破して通知します。
ko: iOS 알람 소리로 울리며, 무음 모드와 집중 모드를 뚫고 알립니다.
zh_hans: 使用 iOS 闹钟铃声响铃，可穿透静音模式和专注模式。
zh_hant: 使用 iOS 鬧鐘鈴聲響鈴，可穿透靜音模式和專注模式。

source: Rugged textured look, current design
de: Robuster, strukturierter Look, aktuelles Design
fr: Look texturé robuste, design actuel
id: Tampilan tekstur kasar, desain saat ini
ja: ラギッドな質感、現行デザイン
ko: 거친 질감, 현재 디자인
zh_hans: 粗犷质感，当前默认设计
zh_hant: 粗獷質感，目前預設設計

source: SAVE BATTERY MODE
de: BATTERIESPARMODUS
fr: MODE ÉCONOMIE DE BATTERIE
id: MODE HEMAT BATERAI
ja: バッテリー節約モード
ko: 배터리 절약 모드
zh_hans: 省电模式
zh_hant: 省電模式

source: SAVE FAILED
de: SPEICHERN FEHLGESCHLAGEN
fr: ÉCHEC DE L'ENREGISTREMENT
id: PENYIMPANAN GAGAL
ja: 保存に失敗しました
ko: 저장 실패
zh_hans: 保存失败
zh_hant: 儲存失敗

source: SAVED TO GALLERY
de: IN GALERIE GESPEICHERT
fr: ENREGISTRÉ DANS LA GALERIE
id: TERSIMPAN KE GALERI
ja: ギャラリーに保存しました
ko: 갤러리에 저장됨
zh_hans: 已保存到相册
zh_hant: 已儲存到相簿

source: SAVING…
de: SPEICHERN…
fr: ENREGISTREMENT…
id: MENYIMPAN…
ja: 保存中…
ko: 저장 중…
zh_hans: 保存中…
zh_hant: 儲存中…

source: SCHEDULED
de: GEPLANT
fr: PROGRAMMÉ
id: TERJADWAL
ja: 予約済み
ko: 예약됨
zh_hans: 已安排
zh_hant: 已安排

source: SETTINGS
de: EINSTELLUNGEN
fr: RÉGLAGES
id: PENGATURAN
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

source: SHOW INTRO AGAIN
de: INTRO ERNEUT ANZEIGEN
fr: REVOIR L'INTRODUCTION
id: TAMPILKAN INTRO LAGI
ja: イントロを再表示
ko: 소개 다시 보기
zh_hans: 再次显示介绍
zh_hant: 再次顯示介紹

source: SIMPLE
de: EINFACH
id: SEDERHANA
ja: シンプル
ko: 심플
zh_hans: 简约
zh_hant: 簡約

source: SPIDER
de: SPINNE
fr: ARAIGNÉE
ja: スパイダー
ko: 스파이더
zh_hans: 蜘蛛
zh_hant: 蜘蛛

source: STARTING CAMERA
de: KAMERA WIRD GESTARTET
fr: DÉMARRAGE DE LA CAMÉRA
id: MEMULAI KAMERA
ja: カメラを起動中
ko: 카메라 시작 중
zh_hans: 正在启动相机
zh_hant: 正在啟動相機

source: SUBSCRIBE
de: ABONNIEREN
fr: S'ABONNER
id: BERLANGGANAN
ja: 登録する
ko: 구독하기
zh_hans: 订阅
zh_hant: 訂閱

source: Save
de: Speichern
fr: Enregistrer
id: Simpan
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

source: Save photos and videos to your library
de: Fotos und Videos in deiner Mediathek speichern
fr: Enregistrer les photos et vidéos dans votre photothèque
id: Simpan foto dan video ke perpustakaan Anda
ja: 写真や動画をライブラリに保存
ko: 사진과 동영상을 라이브러리에 저장
zh_hans: 将照片和视频保存到你的图库
zh_hant: 將照片和影片儲存到你的圖庫

source: Saved!
de: Gespeichert!
fr: Enregistré !
id: Tersimpan!
ja: 保存しました！
ko: 저장됨!
zh_hans: 已保存！
zh_hant: 已儲存！

source: Saving…
de: Speichern…
fr: Enregistrement…
id: Menyimpan…
ja: 保存中…
ko: 저장 중…
zh_hans: 保存中…
zh_hant: 儲存中…

source: Schedule
de: Planen
fr: Programmer
id: Jadwalkan
ja: 予約する
ko: 예약
zh_hans: 安排
zh_hant: 安排

source: Scheduled
de: Geplant
fr: Programmé
id: Terjadwal
ja: 予約しました
ko: 예약됨
zh_hans: 已安排
zh_hant: 已安排

source: Script on screen, preview shrinks to a movable corner
de: Skript auf dem Bildschirm, Vorschau schrumpft zu einem verschiebbaren Fenster
fr: Script à l'écran, l'aperçu se réduit dans un coin déplaçable
id: Naskah di layar, pratinjau mengecil ke sudut yang dapat dipindahkan
ja: 画面に台本を表示、プレビューは移動可能な小窓に縮小
ko: 화면에 대본 표시, 미리보기는 이동 가능한 작은 창으로 축소
zh_hans: 屏幕显示文稿，预览缩小为可拖动的小窗口
zh_hant: 螢幕顯示文稿，預覽縮小為可拖動的小視窗

source: Select
de: Auswählen
fr: Sélect.
id: Pilih
ja: 選択
ko: 선택
zh_hans: 选择
zh_hant: 選擇

source: Set as Alarm
de: Als Alarm festlegen
fr: Définir comme alarme
id: Jadikan Alarm
ja: アラームとして設定
ko: 알람으로 설정
zh_hans: 设为闹钟
zh_hant: 設為鬧鐘

source: Set as Reminder
de: Als Erinnerung festlegen
fr: Définir comme rappel
id: Jadikan Pengingat
ja: リマインダーとして設定
ko: 리마인더로 설정
zh_hans: 设为提醒
zh_hant: 設為提醒

source: Set one from the ⋯ menu when viewing a photo or video in the Gallery.
de: Lege eines über das ⋯-Menü fest, wenn du ein Foto oder Video in der Galerie ansiehst.
fr: Définissez-en un depuis le menu ⋯ lors de l'affichage d'une photo ou vidéo dans la Galerie.
id: Atur dari menu ⋯ saat melihat foto atau video di Galeri.
ja: ギャラリーで写真や動画を表示中に、⋯メニューから設定できます。
ko: 갤러리에서 사진이나 동영상을 볼 때 ⋯ 메뉴에서 설정하세요.
zh_hans: 在相册中查看照片或视频时，可通过⋯菜单进行设置。
zh_hant: 在相簿中查看照片或影片時，可透過⋯選單進行設定。

source: Share
de: Teilen
fr: Partager
id: Bagikan
ja: 共有
ko: 공유
zh_hans: 分享
zh_hant: 分享

source: Share photos and videos
de: Fotos und Videos teilen
fr: Partager des photos et vidéos
id: Bagikan foto dan video
ja: 写真や動画を共有
ko: 사진과 동영상 공유
zh_hans: 分享照片和视频
zh_hant: 分享照片和影片

source: Storage Full
de: Speicher voll
fr: Stockage plein
id: Penyimpanan Penuh
ja: ストレージ容量がいっぱいです
ko: 저장공간 가득 참
zh_hans: 存储空间已满
zh_hant: 儲存空間已滿

source: Support ongoing development of the app
de: Die kontinuierliche Weiterentwicklung der App unterstützen
fr: Soutenir le développement continu de l'application
id: Dukung pengembangan aplikasi yang berkelanjutan
ja: アプリの継続的な開発をサポート
ko: 앱의 지속적인 개발 지원
zh_hans: 支持应用的持续开发
zh_hant: 支持應用程式的持續開發

source: TACTICAL
de: TAKTISCH
fr: TACTIQUE
id: TAKTIS
ja: タクティカル
ko: 택티컬
zh_hans: 战术
zh_hant: 戰術

source: THUMBNAIL DATE AND TIME
de: DATUM UND UHRZEIT AUF MINIATUR
fr: DATE ET HEURE SUR LA VIGNETTE
id: TANGGAL DAN WAKTU THUMBNAIL
ja: サムネイルの日時
ko: 썸네일 날짜 및 시간
zh_hans: 缩略图日期和时间
zh_hant: 縮圖日期和時間

source: Tap View on the alarm to open this %@.
de: Tippe bei dem Alarm auf „Ansehen“, um dieses %@ zu öffnen.
fr: Appuyez sur Afficher sur l'alarme pour ouvrir cette %@.
id: Ketuk Lihat pada alarm untuk membuka %@ ini.
ja: アラームの「表示」をタップして、この%@を開きます。
ko: 알람의 "보기"를 탭하여 이 %@을 엽니다.
zh_hans: 点按闹钟上的"查看"以打开此%@。
zh_hant: 點按鬧鐘上的「檢視」以開啟此%@。

source: Tap the camera preview to focus on whatever you tapped, like the built in Camera app. To save battery during long recordings, use the moon button to dim the screen.
de: Tippe auf die Kameravorschau, um dorthin zu fokussieren, ähnlich wie in der integrierten Kamera-App. Um bei langen Aufnahmen Akku zu sparen, dimme den Bildschirm mit der Mondtaste.
fr: Touchez l'aperçu de la caméra pour faire la mise au point à cet endroit, comme dans l'application Appareil photo native. Pour économiser la batterie lors d'enregistrements longs, utilisez le bouton lune pour assombrir l'écran.
id: Ketuk pratinjau kamera untuk fokus pada titik yang Anda ketuk, seperti aplikasi Kamera bawaan. Untuk menghemat baterai selama perekaman panjang, gunakan tombol bulan untuk meredupkan layar.
ja: 内蔵のカメラアプリと同じように、プレビューをタップした場所にフォーカスを合わせられます。長時間の録画でバッテリーを節約するには、月のボタンで画面を暗くしてください。
ko: 기본 카메라 앱처럼 미리보기를 탭하면 탭한 위치에 초점을 맞춥니다. 장시간 녹화 시 배터리를 절약하려면 달 모양 버튼으로 화면을 어둡게 하세요.
zh_hans: 点击相机预览可对点击处进行对焦，与系统自带相机应用相同。长时间录制时，可点击月亮按钮调暗屏幕以节省电量。
zh_hant: 點擊相機預覽可對點擊處進行對焦，與系統內建相機應用程式相同。長時間錄製時，可點擊月亮按鈕調暗螢幕以節省電量。

source: Tap the notification to open this %@.
de: Tippe auf die Benachrichtigung, um dieses %@ zu öffnen.
fr: Appuyez sur la notification pour ouvrir cette %@.
id: Ketuk notifikasi untuk membuka %@ ini.
ja: 通知をタップして、この%@を開きます。
ko: 알림을 탭하여 이 %@을 엽니다.
zh_hans: 点按通知以打开此%@。
zh_hant: 點按通知以開啟此%@。

source: Terms of Use
de: Nutzungsbedingungen
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
ja: 利用規約
ko: 이용약관
zh_hans: 使用条款
zh_hant: 使用條款

source: This app is provided as-is. We are not liable for any data loss or corruption.
de: Diese App wird ohne Gewähr bereitgestellt. Wir haften nicht für Datenverlust oder Datenbeschädigung.
fr: Cette application est fournie en l'état. Nous ne sommes pas responsables de toute perte ou corruption de données.
id: Aplikasi ini disediakan apa adanya. Kami tidak bertanggung jawab atas kehilangan atau kerusakan data apa pun.
ja: 本アプリは現状のまま提供されます。データの損失や破損について当方は責任を負いません。
ko: 이 앱은 있는 그대로 제공됩니다. 데이터 손실이나 손상에 대해 책임지지 않습니다.
zh_hans: 本应用按现状提供。我们不对任何数据丢失或损坏承担责任。
zh_hant: 本應用程式按現狀提供。我們不對任何資料遺失或損毀承擔責任。

source: This cannot be undone.
de: Dies kann nicht rückgängig gemacht werden.
fr: Cette action est irréversible.
id: Tindakan ini tidak dapat dibatalkan.
ja: この操作は元に戻せません。
ko: 이 작업은 되돌릴 수 없습니다.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法復原。

source: Time
de: Uhrzeit
fr: Heure
id: Waktu
ja: 時刻
ko: 시간
zh_hans: 时间
zh_hant: 時間

source: To record sound along with your videos.
de: Zum Aufnehmen von Ton zusammen mit deinen Videos.
fr: Pour enregistrer le son avec vos vidéos.
id: Untuk merekam suara bersama video Anda.
ja: 動画と一緒に音声を録音するために使用します。
ko: 동영상과 함께 소리를 녹음하는 데 사용됩니다.
zh_hans: 用于在录制视频时同时录音。
zh_hant: 用於在錄製影片時同時錄音。

source: To record video and take photos. The app cannot work without this.
de: Zum Aufnehmen von Videos und Fotos. Ohne dies kann die App nicht funktionieren.
fr: Pour enregistrer des vidéos et prendre des photos. L'application ne peut pas fonctionner sans cela.
id: Untuk merekam video dan mengambil foto. Aplikasi tidak dapat berfungsi tanpa ini.
ja: 動画の録画と写真の撮影に使用します。これがないとアプリは動作しません。
ko: 동영상 녹화와 사진 촬영에 사용됩니다. 이 권한 없이는 앱이 작동하지 않습니다.
zh_hans: 用于录制视频和拍摄照片。没有此权限应用无法运行。
zh_hant: 用於錄製影片和拍攝照片。沒有此權限應用程式無法運作。

source: USES SIGNIFICANTLY MORE STORAGE
de: DEUTLICH MEHR SPEICHERPLATZ
fr: UTILISE BEAUCOUP PLUS DE STOCKAGE
id: MENGGUNAKAN PENYIMPANAN JAUH LEBIH BANYAK
ja: ストレージの消費が大幅に増加します
ko: 저장공간을 훨씬 더 많이 사용합니다
zh_hans: 将显著增加存储消耗
zh_hant: 將顯著增加儲存消耗

source: USES SIGNIFICANTLY MORE STORAGE AND BATTERY
de: DEUTLICH MEHR SPEICHER UND AKKU
fr: UTILISE BEAUCOUP PLUS DE STOCKAGE ET DE BATTERIE
id: MENGGUNAKAN PENYIMPANAN DAN BATERAI JAUH LEBIH BANYAK
ja: ストレージとバッテリーの消費が大幅に増加します
ko: 저장공간과 배터리를 훨씬 더 많이 사용합니다
zh_hans: 将显著增加存储和电量消耗
zh_hant: 將顯著增加儲存和電量消耗

source: Unable to determine available storage. Free up space and try again.
de: Der verfügbare Speicherplatz konnte nicht ermittelt werden. Gib Speicherplatz frei und versuche es erneut.
fr: Impossible de déterminer l'espace de stockage disponible. Libérez de l'espace et réessayez.
id: Tidak dapat menentukan penyimpanan yang tersedia. Kosongkan ruang dan coba lagi.
ja: 利用可能なストレージ容量を確認できませんでした。空き容量を確保してから再度お試しください。
ko: 사용 가능한 저장공간을 확인할 수 없습니다. 공간을 확보한 후 다시 시도하세요.
zh_hans: 无法确定可用存储空间。请清理空间后重试。
zh_hant: 無法確定可用儲存空間。請清理空間後重試。

source: Unlock the full app
de: Die vollständige App freischalten
fr: Débloquer l'application complète
id: Buka aplikasi lengkap
ja: フルバージョンを解除
ko: 전체 앱 잠금 해제
zh_hans: 解锁完整版应用
zh_hant: 解鎖完整版應用程式

source: VIDEO RECORD
de: VIDEOAUFNAHME
fr: ENREGISTREMENT VIDÉO
id: REKAM VIDEO
ja: ビデオ録画
ko: 동영상 녹화
zh_hans: 视频录制
zh_hant: 影片錄製

source: WELCOME
de: WILLKOMMEN
fr: BIENVENUE
id: SELAMAT DATANG
ja: ようこそ
ko: 환영합니다
zh_hans: 欢迎
zh_hant: 歡迎

source: WIDE
de: BREIT
fr: LARGE
id: LEBAR
ja: ワイド
ko: 넓게
zh_hans: 宽
zh_hant: 寬

source: We do not guarantee recordings will be saved. Data loss can occur due to bugs, crashes, or device issues.
de: Wir garantieren nicht, dass Aufnahmen gespeichert werden. Durch Fehler, Abstürze oder Geräteprobleme kann es zu Datenverlust kommen.
fr: Nous ne garantissons pas que les enregistrements seront sauvegardés. Une perte de données peut survenir en cas de bug, de plantage ou de problème avec l'appareil.
id: Kami tidak menjamin rekaman akan tersimpan. Kehilangan data dapat terjadi akibat bug, crash, atau masalah perangkat.
ja: 録画データの保存は保証されません。バグ、クラッシュ、端末の問題によりデータが失われる可能性があります。
ko: 녹화 내용의 저장을 보장하지 않습니다. 버그, 앱 충돌, 기기 문제로 데이터가 손실될 수 있습니다.
zh_hans: 我们不保证录制内容一定会被保存。程序错误、崩溃或设备问题都可能导致数据丢失。
zh_hant: 我們不保證錄製內容一定會被儲存。程式錯誤、當機或裝置問題都可能導致資料遺失。

source: Weekly
de: Wöchentlich
fr: Hebdomadaire
id: Mingguan
ja: 週間
ko: 주간
zh_hans: 每周
zh_hant: 每週

source: YAPPING MODE
de: SPRECHMODUS
fr: MODE BAVARDAGE
id: MODE NASKAH
ja: おしゃべりモード
ko: 수다 모드
zh_hans: 念稿模式
zh_hant: 念稿模式

source: Yearly
de: Jährlich
fr: Annuel
id: Tahunan
ja: 年間
ko: 연간
zh_hans: 每年
zh_hant: 每年

source: billed every 30 days · auto-renews
de: alle 30 Tage abgerechnet · verlängert sich automatisch
fr: facturé tous les 30 jours · renouvellement automatique
id: ditagih setiap 30 hari · perpanjangan otomatis
ja: 30日ごとに請求・自動更新
ko: 30일마다 청구 · 자동 갱신
zh_hans: 每30天扣费 · 自动续订
zh_hant: 每30天扣款 · 自動續訂

source: billed every 365 days · auto-renews
de: alle 365 Tage abgerechnet · verlängert sich automatisch
fr: facturé tous les 365 jours · renouvellement automatique
id: ditagih setiap 365 hari · perpanjangan otomatis
ja: 365日ごとに請求・自動更新
ko: 365일마다 청구 · 자동 갱신
zh_hans: 每365天扣费 · 自动续订
zh_hant: 每365天扣款 · 自動續訂

source: billed every 7 days · auto-renews
de: alle 7 Tage abgerechnet · verlängert sich automatisch
fr: facturé tous les 7 jours · renouvellement automatique
id: ditagih setiap 7 hari · perpanjangan otomatis
ja: 7日ごとに請求・自動更新
ko: 7일마다 청구 · 자동 갱신
zh_hans: 每7天扣费 · 自动续订
zh_hant: 每7天扣款 · 自動續訂

source: month
de: Monat
fr: mois
id: bulan
ja: 月
ko: 월
zh_hans: 月
zh_hant: 月

source: photo
de: Foto
id: foto
ja: 写真
ko: 사진
zh_hans: 照片
zh_hant: 照片

source: week
de: Woche
fr: semaine
id: minggu
ja: 週
ko: 주
zh_hans: 周
zh_hant: 週

source: year
de: Jahr
fr: an
id: tahun
ja: 年
ko: 년
zh_hans: 年
zh_hant: 年

source: Alarm
fr: Alarme
ja: アラーム
ko: 알람
zh_hans: 闹钟
zh_hant: 鬧鐘

source: video
fr: vidéo
ja: 動画
ko: 동영상
zh_hans: 视频
zh_hant: 影片

source: MATCHA
ja: 抹茶
ko: 말차
zh_hans: 抹茶
zh_hant: 抹茶

source: NORMAL
ja: ノーマル
ko: 일반
zh_hans: 普通
zh_hant: 普通

source: PREMIUM
ja: プレミアム
ko: 프리미엄
zh_hans: 高级版
zh_hant: 高級版

source: OK
ko: 확인
zh_hans: 好
zh_hant: 好
